Repository: fcttechnologies/VillainArc
Catalog: VillainArc/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Shows your current Apple Health workout stats.
de: Zeigt deine aktuellen Apple-Health-Workout-Statistiken an.
es: Muestra tus estadísticas actuales de entrenamiento de Apple Salud.
fr: Affiche tes statistiques de séance Apple Santé actuelles.
it: Mostra le statistiche di allenamento attuali da Apple Health.
ja: 現在のApple Healthのワークアウトデータを表示します。
ko: 현재 Apple Health 운동 통계를 표시합니다.
pt_br: Mostra suas estatísticas atuais de treino do Apple Saúde.
ru: Показывает текущую статистику тренировки из Apple Health.
zh_hans: 显示你当前的 Apple Health 训练数据。

source: Shows your latest synced sleep summary.
de: Zeigt deine zuletzt synchronisierte Schlafzusammenfassung an.
es: Muestra tu último resumen de sueño sincronizado.
fr: Affiche ton dernier résumé de sommeil synchronisé.
it: Mostra l'ultimo riepilogo del sonno sincronizzato.
ja: 最後に同期した睡眠サマリーを表示します。
ko: 가장 최근에 동기화된 수면 요약을 표시합니다.
pt_br: Mostra seu último resumo de sono sincronizado.
ru: Показывает последнюю синхронизированную сводку сна.
zh_hans: 显示你最近同步的睡眠摘要。

source: Shows your most recent completed workout.
de: Zeigt dein zuletzt abgeschlossenes Workout an.
es: Muestra tu entrenamiento completado más reciente.
fr: Affiche ta dernière séance terminée.
it: Mostra il tuo ultimo allenamento completato.
ja: 最後に完了したワークアウトを表示します。
ko: 가장 최근에 완료한 운동을 표시합니다.
pt_br: Mostra seu treino concluído mais recente.
ru: Показывает последнюю завершённую тренировку.
zh_hans: 显示你最近一次完成的训练。

source: Shows your most recent workout plan.
de: Zeigt deinen neuesten Trainingsplan an.
es: Muestra tu plan de entrenamiento más reciente.
fr: Affiche ton programme d'entraînement le plus récent.
it: Mostra la tua scheda più recente.
ja: 最新のワークアウトプランを表示します。
ko: 가장 최근 운동 플랜을 표시합니다.
pt_br: Mostra seu plano de treino mais recente.
ru: Показывает последний план тренировки.
zh_hans: 显示你最近一个训练计划。

source: Shows your most recent workout.
de: Zeigt dein neuestes Workout an.
es: Muestra tu entrenamiento más reciente.
fr: Affiche ta séance la plus récente.
it: Mostra il tuo allenamento più recente.
ja: 最新のワークアウトを表示します。
ko: 가장 최근 운동을 표시합니다.
pt_br: Mostra seu treino mais recente.
ru: Показывает последнюю тренировку.
zh_hans: 显示你最近一次训练。

source: Shows your most recently used workout plan.
de: Zeigt deinen zuletzt verwendeten Trainingsplan an.
es: Muestra tu plan de entrenamiento usado más recientemente.
fr: Affiche ton programme d'entraînement utilisé le plus récemment.
it: Mostra la scheda che hai usato più di recente.
ja: 最後に使用したワークアウトプランを表示します。
ko: 가장 최근에 사용한 운동 플랜을 표시합니다.
pt_br: Mostra seu plano de treino usado mais recentemente.
ru: Показывает последний использованный план тренировки.
zh_hans: 显示你最近使用的训练计划。

source: Shows your profile.
de: Zeigt dein Profil an.
es: Muestra tu perfil.
fr: Affiche ton profil.
it: Mostra il tuo profilo.
ja: プロフィールを表示します。
ko: 프로필을 표시합니다.
pt_br: Mostra seu perfil.
ru: Показывает твой профиль.
zh_hans: 显示你的个人资料。

source: Shows your workout history.
de: Zeigt deinen Workout-Verlauf an.
es: Muestra tu historial de entrenamientos.
fr: Affiche ton historique de séances.
it: Mostra la cronologia dei tuoi allenamenti.
ja: ワークアウトの履歴を表示します。
ko: 운동 기록을 표시합니다.
pt_br: Mostra seu histórico de treinos.
ru: Показывает историю тренировок.
zh_hans: 显示你的训练历史。

source: Shows your workout split settings.
de: Zeigt die Einstellungen deines Trainingssplits an.
es: Muestra los ajustes de tu split de entrenamiento.
fr: Affiche les réglages de ton split d'entraînement.
it: Mostra le impostazioni del tuo split di allenamento.
ja: ワークアウトスプリットの設定を表示します。
ko: 운동 스플릿 설정을 표시합니다.
pt_br: Mostra os ajustes do seu split de treino.
ru: Показывает настройки сплита.
zh_hans: 显示你的训练分化设置。

source: Sick
de: Krank
es: Enfermo
fr: Malade
it: Malato
ja: 体調不良
ko: 아픔
pt_br: Doente
ru: Болезнь
zh_hans: 生病

source: Side Delt
de: Seitliche Schulter
es: Deltoides lateral
fr: Deltoïde latéral
it: Deltoide laterale
ja: 三角筋中部
ko: 측면 삼각근
pt_br: Deltoide lateral
ru: Средняя дельта
zh_hans: 三角肌中束

source: Sign in once and your workouts, plans, splits, and cardio reach every device you use.
de: Melde dich einmal an, und deine Workouts, Pläne, Splits und Cardio-Einheiten sind auf all deinen Geräten.
es: Inicia sesión una vez y tus entrenamientos, planes, splits y cardio llegan a todos tus dispositivos.
fr: Connecte-toi une fois et tes séances, plans, splits et sorties cardio te suivent sur tous tes appareils.
it: Accedi una volta e i tuoi allenamenti, piani, split e sessioni cardio arrivano su ogni tuo dispositivo.
ja: 一度サインインすれば、ワークアウト、プラン、スプリット、カーディオがすべての端末に届きます。
ko: 한 번 로그인하면 운동, 플랜, 스플릿, 유산소 기록이 모든 기기에 전달됩니다.
pt_br: Faça login uma vez e seus treinos, planos, splits e cardio chegam a todos os seus dispositivos.
ru: Войди один раз — и твои тренировки, планы, сплиты и кардио будут на всех твоих устройствах.
zh_hans: 登录一次，你的训练、计划、分化和有氧记录就会同步到所有设备。

source: Skip
de: Überspringen
es: Saltar
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
ru: Пропустить
zh_hans: 跳过

source: Skip Day
de: Tag überspringen
es: Saltar día
fr: Passer le jour
it: Salta il giorno
ja: この日をスキップ
ko: 일차 건너뛰기
pt_br: Pular dia
ru: Пропустить день
zh_hans: 跳过这一天

source: Skip Rest
de: Pause überspringen
es: Saltar descanso
fr: Passer le repos
it: Salta il recupero
ja: 休憩をスキップ
ko: 휴식 건너뛰기
pt_br: Pular descanso
ru: Пропустить отдых
zh_hans: 跳过休息

source: Skips Apple Health for now and continues into the app.
de: Überspringt Apple Health vorerst und fährt mit der App fort.
es: Omite Apple Salud por ahora y continúa a la app.
fr: Ignore Apple Santé pour l'instant et continue vers l'app.
it: Salta Apple Health per ora e prosegue nell'app.
ja: 今はApple Healthをスキップして、アプリに進みます。
ko: 지금은 Apple Health를 건너뛰고 앱으로 들어갑니다.
pt_br: Pula o Apple Saúde por enquanto e continua para o app.
ru: Пропускает Apple Health и открывает приложение.
zh_hans: 暂时跳过 Apple Health 并进入应用。

source: Skips recording effort and continues to summary.
de: Überspringt die Erfassung der Anstrengung und fährt zur Zusammenfassung fort.
es: Omite el registro del esfuerzo y continúa al resumen.
fr: Ignore l'enregistrement de l'effort et passe au récapitulatif.
it: Salta la registrazione dello sforzo e prosegue al riepilogo.
ja: 努力度の記録をスキップして、サマリーに進みます。
ko: 노력도 기록을 건너뛰고 요약으로 넘어갑니다.
pt_br: Pula o registro do esforço e continua para o resumo.
ru: Пропускает оценку усилия и переходит к итогам.
zh_hans: 跳过强度记录并继续到总结。

source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
it: Sonno
ja: 睡眠
ko: 수면
pt_br: Sono
ru: Сон
zh_hans: 睡眠

source: Sleep Efficiency
de: Schlafeffizienz
es: Eficiencia del sueño
fr: Efficacité du sommeil
it: Efficienza del sonno
ja: 睡眠効率
ko: 수면 효율
pt_br: Eficiência do sono
ru: Эффективность сна
zh_hans: 睡眠效率

source: Sleep Goal
de: Schlafziel
es: Objetivo de sueño
fr: Objectif de sommeil
it: Obiettivo di sonno
ja: 睡眠目標
ko: 수면 목표
pt_br: Meta de sono
ru: Цель по сну
zh_hans: 睡眠目标

source: Sleep Goal %@. Opens sleep goal history.
de: Schlafziel %@. Öffnet den Schlafziel-Verlauf.
es: Objetivo de sueño %@. Abre el historial de objetivos de sueño.
fr: Objectif de sommeil %@. Ouvre l'historique des objectifs de sommeil.
it: Obiettivo di sonno %@. Apre la cronologia degli obiettivi di sonno.
ja: 睡眠目標%@。睡眠目標の履歴を開きます。
ko: 수면 목표 %@. 수면 목표 기록을 엽니다.
pt_br: Meta de sono %@. Abre o histórico de metas de sono.
ru: Цель по сну: %@. Открывает историю целей по сну.
zh_hans: 睡眠目标%@。打开睡眠目标历史。

source: sleep goal completed
de: Schlafziel erreicht
es: objetivo de sueño completado
fr: objectif de sommeil atteint
it: obiettivo di sonno completato
ja: 睡眠目標を達成
ko: 수면 목표 달성
pt_br: meta de sono concluída
ru: цель по сну выполнена
zh_hans: 睡眠目标已完成

source: Sleep goal not set. Opens new sleep goal editor.
de: Schlafziel nicht festgelegt. Öffnet den Editor für ein neues Schlafziel.
es: Objetivo de sueño no establecido. Abre el editor de nuevo objetivo de sueño.
fr: Objectif de sommeil non défini. Ouvre l'éditeur de nouvel objectif de sommeil.
it: Obiettivo di sonno non impostato. Apre l'editor per un nuovo obiettivo di sonno.
ja: 睡眠目標は未設定です。新しい睡眠目標の編集画面を開きます。
ko: 수면 목표가 없어요. 새 수면 목표 편집기를 엽니다.
pt_br: Meta de sono não definida. Abre o editor de nova meta de sono.
ru: Цель по сну не задана. Открывает редактор новой цели.
zh_hans: 尚未设置睡眠目标。打开新建睡眠目标编辑器。

source: Sleep Goals
de: Schlafziele
es: Objetivos de sueño
fr: Objectifs de sommeil
it: Obiettivi di sonno
ja: 睡眠目標
ko: 수면 목표
pt_br: Metas de sono
ru: Цели по сну
zh_hans: 睡眠目标

source: Sleep history chart
de: Schlafverlaufsdiagramm
es: Gráfico de historial de sueño
fr: Graphique d'historique de sommeil
it: Grafico della cronologia del sonno
ja: 睡眠履歴のグラフ
ko: 수면 기록 차트
pt_br: Gráfico de histórico de sono
ru: График истории сна
zh_hans: 睡眠历史图表

source: Sleep is moving the needle
de: Schlaf macht den Unterschied
es: El sueño marca la diferencia
fr: Le sommeil fait la différence
it: Il sonno sta facendo la differenza
ja: 睡眠が効いています
ko: 수면이 확실히 영향을 주고 있어요
pt_br: O sono está fazendo diferença
ru: Сон заметно влияет
zh_hans: 睡眠确实起了作用

source: Sleep Metric
de: Schlafmetrik
es: Métrica de sueño
fr: Statistique de sommeil
it: Dato del sonno
ja: 睡眠の指標
ko: 수면 지표
pt_br: Métrica de sono
ru: Показатель сна
zh_hans: 睡眠指标

source: Sleep Timing
de: Schlafzeiten
es: Horario de sueño
fr: Horaires de sommeil
it: Ritmi del sonno
ja: 睡眠のタイミング
ko: 수면 시간대
pt_br: Horários de sono
ru: Режим сна
zh_hans: 作息时间

source: Sleep Timing Insights
de: Schlafzeit-Insights
es: Información de horarios de sueño
fr: Analyses des horaires de sommeil
it: Analisi dei ritmi del sonno
ja: 睡眠タイミングのインサイト
ko: 수면 시간대 인사이트
pt_br: Insights de horários de sono
ru: Аналитика режима сна
zh_hans: 作息洞察

source: Sleep vs Session Quality
de: Schlaf vs. Einheitsqualität
es: Sueño frente a calidad de sesión
fr: Sommeil vs qualité de séance
it: Sonno vs qualità della sessione
ja: 睡眠 vs セッションの質
ko: 수면 vs 세션 퀄리티
pt_br: Sono vs qualidade da sessão
ru: Сон и качество тренировки
zh_hans: 睡眠与训练质量

source: Sleep vs Top-Set Strength
de: Schlaf vs. Kraft im Top-Satz
es: Sueño vs. fuerza en la serie principal
fr: Sommeil vs force sur la série lourde
it: Sonno vs forza nel top set
ja: 睡眠 vs トップセットの強さ
ko: 수면 vs 톱세트 중량
pt_br: Sono vs. força na série principal
ru: Сон и сила в топовом подходе
zh_hans: 睡眠与最重组力量

source: Sleep vs Volume
de: Schlaf vs. Volumen
es: Sueño vs. volumen
fr: Sommeil vs volume
it: Sonno vs volume
ja: 睡眠 vs ボリューム
ko: 수면 vs 볼륨
pt_br: Sono vs. volume
ru: Сон и объём
zh_hans: 睡眠与训练量

# Sleep. %@. %@
source: Sleep. %1$@. %2$@
de: Schlaf. %1$@. %2$@
es: Sueño. %1$@. %2$@
fr: Sommeil. %1$@. %2$@
it: Sonno. %1$@. %2$@
ja: 睡眠。%1$@。%2$@
ko: 수면. %1$@. %2$@
pt_br: Sono. %1$@. %2$@
ru: Сон. %1$@. %2$@
zh_hans: 睡眠。%1$@。%2$@

source: Sleep. Update Apple Health permissions so your sleep summaries appear here.
de: Schlaf. Aktualisiere die Apple-Health-Berechtigungen, damit deine Schlafzusammenfassungen hier erscheinen.
es: Sueño. Actualiza los permisos de Apple Salud para que tus resúmenes de sueño aparezcan aquí.
fr: Sommeil. Mets à jour les autorisations Apple Santé pour que tes résumés de sommeil apparaissent ici.
it: Sonno. Aggiorna i permessi di Apple Health per far comparire qui i riepiloghi del sonno.
ja: 睡眠。Apple Healthのアクセス許可を更新すると、ここに睡眠サマリーが表示されます。
ko: 수면. 수면 요약이 여기에 표시되도록 Apple Health 권한을 업데이트하세요.
pt_br: Sono. Atualize as permissões do Apple Saúde para que seus resumos de sono apareçam aqui.
ru: Сон. Обновите разрешения Apple Health, чтобы сводки сна появились здесь.
zh_hans: 睡眠。请更新 Apple Health 权限，让你的睡眠摘要显示在这里。

source: Sleeping wrist temperature will show up here after Apple Health syncs.
de: Die Handgelenkstemperatur im Schlaf erscheint hier, nachdem Apple Health synchronisiert hat.
es: La temperatura de la muñeca durante el sueño aparecerá aquí después de que Apple Salud sincronice.
fr: La température du poignet pendant le sommeil apparaîtra ici après la synchronisation d'Apple Santé.
it: La temperatura al polso durante il sonno comparirà qui dopo la sincronizzazione con Apple Health.
ja: Apple Healthの同期後、ここに睡眠中の手首の温度が表示されます。
ko: Apple Health가 동기화되면 수면 중 손목 온도가 여기에 표시돼요.
pt_br: A temperatura do pulso durante o sono aparecerá aqui após o Apple Saúde sincronizar.
ru: Температура запястья во сне появится здесь после синхронизации с Apple Health.
zh_hans: Apple Health 同步后，睡眠时的手腕温度会显示在这里。

# Slide %lld of %lld
source: Slide %1$lld of %2$lld
de: Folie %1$lld von %2$lld
es: Diapositiva %1$lld de %2$lld
fr: Diapositive %1$lld sur %2$lld
it: Slide %1$lld di %2$lld
ja: スライド %1$lld/%2$lld
ko: 슬라이드 %2$lld개 중 %1$lld번째
pt_br: Slide %1$lld de %2$lld
ru: Слайд %1$lld из %2$lld
zh_hans: 第%1$lld张，共%2$lld张

source: Smarter Exercise Picker
de: Intelligenterer Übungswähler
es: Selector de ejercicios más inteligente
fr: Sélecteur d'exercices plus intelligent
it: Selezione esercizi più intelligente
ja: よりスマートな種目選択
ko: 더 똑똑한 종목 선택
pt_br: Seletor de exercícios mais inteligente
ru: Умный подбор упражнений
zh_hans: 更聪明的动作选择

source: Smarter substitutions reasoned over your training context.
de: Intelligentere Alternativen, abgeleitet aus deinem Trainingskontext.
es: Sustituciones más inteligentes razonadas a partir de tu contexto de entrenamiento.
fr: Des substitutions plus intelligentes raisonnées à partir de ton contexte d'entraînement.
it: Sostituzioni più intelligenti, ragionate sul tuo contesto di allenamento.
ja: トレーニングの状況をふまえた、より賢い置き換え候補。
ko: 내 훈련 맥락을 읽고 더 똑똑하게 대체 종목을 골라줘요.
pt_br: Substituições mais inteligentes raciocinadas a partir do seu contexto de treino.
ru: Умные замены с учётом твоего тренировочного контекста.
zh_hans: 结合你的训练情况，给出更聪明的替换方案。

source: Smith Machine
de: Smith-Maschine
es: Máquina Smith
ja: スミスマシン
ko: 스미스 머신
pt_br: Máquina Smith
ru: Машина Смита
zh_hans: 史密斯机

source: Something went wrong. Try rewording your question.
de: Etwas ist schiefgelaufen. Formuliere deine Frage anders.
es: Algo salió mal. Intenta reformular tu pregunta.
fr: Une erreur s’est produite. Essaie de reformuler ta question.
it: Qualcosa è andato storto. Prova a riformulare la domanda.
ja: 問題が発生しました。質問の表現を変えてお試しください。
ko: 문제가 생겼어요. 질문을 다르게 표현해 보세요.
pt_br: Algo deu errado. Tente reformular a sua pergunta.
ru: Что-то пошло не так. Попробуйте переформулировать вопрос.
zh_hans: 出了点问题。请换一种问法再试。

source: Sore
de: Muskelkater
es: Dolorido
fr: Courbatures
it: Indolenzito
ja: 筋肉痛
ko: 근육통
pt_br: Dolorido
ru: Мышцы болят
zh_hans: 酸痛

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: 並べ替え
ko: 정렬
pt_br: Ordenar
ru: Сортировка
zh_hans: 排序

source: Sort Options
de: Sortieroptionen
es: Opciones de orden
fr: Options de tri
it: Opzioni di ordinamento
ja: 並べ替えオプション
ko: 정렬 옵션
pt_br: Opções de ordenação
ru: Варианты сортировки
zh_hans: 排序选项

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità
ja: 速度
ko: 속도
pt_br: Velocidade
ru: Скорость
zh_hans: 速度

source: Split actions
de: Split-Aktionen
es: Acciones del split
fr: Actions du split
it: Azioni dello split
ja: スプリットの操作
ko: 스플릿 작업
pt_br: Ações do split
ru: Действия со сплитом
zh_hans: 分化操作

source: Split by movement pattern
de: Nach Bewegungsmuster aufteilen
es: Dividir por patrón de movimiento
fr: Diviser par schéma de mouvement
it: Suddiviso per schema di movimento
ja: 動作パターンで分割
ko: 동작 패턴별 분할
pt_br: Dividir por padrão de movimento
ru: Разделение по типу движения
zh_hans: 按动作模式分化

source: Split Day Name
de: Name des Split-Tages
es: Nombre del día del split
fr: Nom du jour du split
it: Nome del giorno dello split
ja: スプリットの日の名前
ko: 스플릿 일차 이름
pt_br: Nome do dia do split
ru: Название дня сплита
zh_hans: 分化训练日名称

source: Split options
de: Split-Optionen
es: Opciones del split
fr: Options du split
it: Opzioni dello split
ja: スプリットのオプション
ko: 스플릿 옵션
pt_br: Opções do split
ru: Параметры сплита
zh_hans: 分化选项

source: Split Options
de: Split-Optionen
es: Opciones del split
fr: Options du split
it: Opzioni dello split
ja: スプリットのオプション
ko: 스플릿 옵션
pt_br: Opções do split
ru: Параметры сплита
zh_hans: 分化选项

source: Squat 5x5, OHP 5x5, one heavy set of deadlift. Same linear-progression rules.
de: Kniebeuge 5×5, OHP 5×5, ein schwerer Satz Kreuzheben. Dieselben Regeln der linearen Progression.
es: Sentadilla 5x5, OHP 5x5, una serie pesada de peso muerto. Las mismas reglas de progresión lineal.
fr: Squat 5x5, OHP 5x5, une série lourde de soulevé de terre. Les mêmes règles de progression linéaire.
it: Squat 5x5, lento avanti 5x5, una serie pesante di stacco. Stesse regole di progressione lineare.
ja: スクワット5x5、OHP 5x5、デッドリフトを重めに1セット。線形プログレッションのルールは同じです。
ko: 스쿼트 5x5, 오버헤드 프레스 5x5, 데드리프트 고중량 1세트. 선형 프로그레션 규칙은 동일해요.
pt_br: Agachamento 5x5, OHP 5x5, uma série pesada de levantamento terra. As mesmas regras de progressão linear.
ru: Присед 5x5, жим стоя 5x5, один тяжёлый подход становой. Те же правила линейной прогрессии.
zh_hans: 深蹲 5x5、过头推举 5x5，加一组大重量硬拉。沿用同样的线性进阶规则。

source: Squat Day
de: Kniebeugen-Tag
es: Día de sentadilla
fr: Jour de squat
it: Giorno di squat
ja: スクワットの日
ko: 스쿼트 데이
pt_br: Dia de agachamento
ru: День приседа
zh_hans: 深蹲日

source: Squat-focused leg day. Quads lead, hamstrings and calves follow.
de: Beintag mit Kniebeugen-Fokus. Quadrizeps führt, Beinbeuger und Waden folgen.
es: Día de piernas centrado en sentadilla. Los cuádriceps lideran, los isquiotibiales y gemelos siguen.
fr: Journée jambes axée sur le squat. Les quadriceps ouvrent, les ischio-jambiers et les mollets suivent.
it: Giorno gambe incentrato sullo squat. Prima i quadricipiti, poi femorali e polpacci.
ja: スクワット中心の脚の日。大腿四頭筋を主役に、ハムストリングとふくらはぎを続けます。
ko: 스쿼트 중심 하체 데이. 대퇴사두근으로 시작해 햄스트링과 종아리를 이어가요.
pt_br: Dia de pernas focado em agachamento. Os quadríceps lideram, posteriores e panturrilhas seguem.
ru: День ног с упором на присед. Сначала квадрицепс, затем бицепс бедра и икры.
zh_hans: 以深蹲为主的腿日。先练股四头肌，再练腘绳肌和小腿。

source: Squat-focused lower with quad accessories.
de: Kniebeugen-fokussierter Unterkörper mit Quadrizeps-Hilfsübungen.
es: Tren inferior centrado en sentadilla con accesorios de cuádriceps.
fr: Bas du corps axé sur le squat avec des accessoires quadriceps.
it: Parte bassa incentrata sullo squat con complementari per i quadricipiti.
ja: スクワット中心の下半身。大腿四頭筋の補助種目を添えます。
ko: 스쿼트 중심 하체에 대퇴사두근 보조 운동을 더했어요.
pt_br: Inferior focado em agachamento com acessórios de quadríceps.
ru: Низ тела с упором на присед и подсобкой на квадрицепс.
zh_hans: 以深蹲为主的下肢训练，搭配股四头肌辅助动作。

source: Squat-led full body with horizontal pressing.
de: Kniebeugen-geführter Ganzkörper mit horizontalem Drücken.
es: Cuerpo completo guiado por la sentadilla con empuje horizontal.
fr: Corps entier mené par le squat avec poussée horizontale.
it: Full body guidato dallo squat con spinte orizzontali.
ja: スクワットを軸にした全身。水平方向のプレスを組み合わせます。
ko: 스쿼트로 시작하는 전신 운동에 수평 프레스를 더했어요.
pt_br: Corpo inteiro guiado por agachamento com pressão horizontal.
ru: Всё тело с приседом во главе и горизонтальными жимами.
zh_hans: 以深蹲领衔的全身训练，搭配水平推。

source: Stage
de: Phase
es: Etapa
fr: Étape
it: Fase
ja: ステージ
ko: 단계
pt_br: Etapa
ru: Фаза
zh_hans: 阶段

source: Start
de: Starten
es: Iniciar
fr: Démarrer
it: Inizia
ja: 開始
ko: 시작
pt_br: Iniciar
ru: Начать
zh_hans: 开始

source: Start %@
de: %@ starten
es: Iniciar %@
fr: Démarrer %@
it: Inizia %@
ja: %@を開始
ko: %@ 시작
pt_br: Iniciar %@
ru: Начать %@
zh_hans: 开始%@

source: Start a new timer for %@?
de: Einen neuen Timer für %@ starten?
es: ¿Iniciar un nuevo temporizador para %@?
fr: Démarrer un nouveau minuteur pour %@ ?
it: Avviare un nuovo timer per %@?
ja: %@の新しいタイマーを開始しますか？
ko: %@ 타이머를 새로 시작할까요?
pt_br: Iniciar um novo cronômetro para %@?
ru: Запустить новый таймер на %@?
zh_hans: 为%@启动新的计时器？

source: Start a timer for %@
de: Einen Timer für %@ starten
es: Iniciar un temporizador para %@
fr: Démarrer un minuteur pour %@
it: Avvia un timer per %@
ja: %@のタイマーを開始
ko: %@ 타이머 시작
pt_br: Iniciar um cronômetro para %@
ru: Запустить таймер на %@
zh_hans: 为%@启动计时器

source: Start Cardio
de: Cardio starten
es: Iniciar cardio
fr: Démarrer le cardio
it: Inizia il cardio
ja: 有酸素運動を開始
ko: 유산소 시작
pt_br: Iniciar cardio
ru: Начать кардио
zh_hans: 开始有氧

source: Start Cardio Session
de: Cardio-Session starten
es: Iniciar sesión de cardio
fr: Démarrer la séance de cardio
it: Inizia sessione cardio
ja: 有酸素セッションを開始
ko: 유산소 세션 시작
pt_br: Iniciar sessão de cardio
ru: Начать кардио
zh_hans: 开始有氧训练

source: Start Date
de: Startdatum
es: Fecha de inicio
fr: Date de début
it: Data di inizio
ja: 開始日
ko: 시작 날짜
pt_br: Data de início
ru: Дата начала
zh_hans: 开始日期

source: Start Free Trial
de: Kostenlose Testphase starten
es: Iniciar prueba gratis
fr: Démarrer l'essai gratuit
it: Inizia la prova gratuita
ja: 無料トライアルを開始
ko: 무료 체험 시작
pt_br: Iniciar teste grátis
ru: Начать бесплатный период
zh_hans: 开始免费试用

source: Start from Scratch
de: Von Grund auf beginnen
es: Empezar desde cero
fr: Commencer à partir de zéro
it: Inizia da zero
ja: ゼロから作成
ko: 처음부터 시작
pt_br: Começar do zero
ru: Начать с нуля
zh_hans: 从零开始

source: Start Rest Timer
de: Pausentimer starten
es: Iniciar temporizador de descanso
fr: Démarrer le minuteur de repos
it: Avvia il timer di recupero
ja: 休憩タイマーを開始
ko: 휴식 타이머 시작
pt_br: Iniciar cronômetro de descanso
ru: Запустить таймер отдыха
zh_hans: 启动休息计时器

source: Start rest timer for ${duration}
de: Pausentimer für ${duration} starten
es: Iniciar temporizador de descanso de ${duration}
fr: Démarrer le minuteur de repos pour ${duration}
it: Avvia il timer di recupero per ${duration}
ja: ${duration}の休憩タイマーを開始
ko: ${duration} 휴식 타이머 시작
pt_br: Iniciar cronômetro de descanso para ${duration}
ru: Запустить таймер отдыха на ${duration}
zh_hans: 启动 ${duration} 的休息计时器

source: Start Rest Timer?
de: Pausentimer starten?
es: ¿Iniciar temporizador de descanso?
fr: Démarrer le minuteur de repos ?
it: Avviare il timer di recupero?
ja: 休憩タイマーを開始しますか？
ko: 휴식 타이머를 시작할까요?
pt_br: Iniciar cronômetro de descanso?
ru: Запустить таймер отдыха?
zh_hans: 启动休息计时器？

source: Start Timer
de: Timer starten
es: Iniciar temporizador
fr: Démarrer le minuteur
it: Avvia timer
ja: タイマーを開始
ko: 타이머 시작
pt_br: Iniciar cronômetro
ru: Запустить таймер
zh_hans: 启动计时器

source: Start Today's Workout
de: Heutiges Workout starten
es: Iniciar el entrenamiento de hoy
fr: Démarrer la séance du jour
it: Inizia l'allenamento di oggi
ja: 今日のワークアウトを開始
ko: 오늘의 운동 시작
pt_br: Iniciar o treino de hoje
ru: Начать сегодняшнюю тренировку
zh_hans: 开始今天的训练

source: Start Workout
de: Workout starten
es: Iniciar entrenamiento
fr: Démarrer la séance
it: Inizia allenamento
ja: ワークアウトを開始
ko: 운동 시작
pt_br: Iniciar treino
ru: Начать тренировку
zh_hans: 开始训练

source: Start workout session with ${workoutPlan}
de: Workout-Session mit ${workoutPlan} starten
es: Iniciar sesión de entrenamiento con ${workoutPlan}
fr: Démarrer une séance d'entraînement avec ${workoutPlan}
it: Inizia una sessione di allenamento con ${workoutPlan}
ja: ${workoutPlan}でワークアウトセッションを開始
ko: ${workoutPlan}(으)로 운동 세션 시작
pt_br: Iniciar sessão de treino com ${workoutPlan}
ru: Начать тренировку по ${workoutPlan}
zh_hans: 用 ${workoutPlan} 开始训练

source: Start Workout with Plan
de: Workout mit Plan starten
es: Iniciar entrenamiento con plan
fr: Démarrer la séance avec un plan
it: Inizia allenamento da scheda
ja: プランからワークアウトを開始
ko: 플랜으로 운동 시작
pt_br: Iniciar treino com plano
ru: Начать тренировку по плану
zh_hans: 用计划开始训练

source: Started %@
de: Gestartet am %@
es: Iniciado el %@
fr: Commencé le %@
it: Iniziato %@
ja: %@に開始
ko: %@ 시작
pt_br: Iniciado em %@
ru: Начато %@
zh_hans: %@开始

source: Started At
de: Gestartet um
es: Iniciado a las
fr: Commencé à
it: Iniziato alle
ja: 開始時刻
ko: 시작 시각
pt_br: Iniciado às
ru: Время начала
zh_hans: 开始于

source: Started today
de: Heute gestartet
es: Iniciado hoy
fr: Commencé aujourd'hui
it: Iniziato oggi
ja: 今日開始
ko: 오늘 시작
pt_br: Iniciado hoje
ru: Начато сегодня
zh_hans: 今天开始

source: Starting
de: Startet
es: Iniciando
fr: Démarrage
it: Avvio in corso
ja: 開始中
ko: 시작 중
pt_br: Iniciando
ru: Запуск
zh_hans: 正在开始

source: Starting Up
de: Wird gestartet
es: Arrancando
fr: Démarrage
it: Avvio in corso
ja: 起動中
ko: 시작하는 중
pt_br: Inicializando
ru: Запускаемся
zh_hans: 正在启动
